{
  "cmp-beancount": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "cmp-vsnip": { "branch": "main" },
  "gp.nvim": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "markdown-preview.nvim": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "vim-beancount": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-latex-live-preview": { "branch": "master" },
  "vim-vsnip": { "branch": "master" },
  "vimagit": { "branch": "master" }
}